Repository: Rupert421-1/literate-fishstick
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr, uz

source: О нас
tr: Hakkımızda
uz: Biz haqimizda

source: Контакт
tr: Temas etmek
uz: Bog'lanish

source: Заказать
tr: Sipariş vermek
uz: Buyurtma berish

source: Блог
tr: Blog
uz: Blog

source: 'OOO MUROD TT LOGISTIC' – ваш надежный партнер в логистике Компания 'MUROD TT LOGISTIC' предоставляет широкий спектр логистических услуг на территории Узбекистана. Мы гарантируем высокое качество услуг и соблюдение всех договоренностей. Наши преимущества: Надежность: компания является официально зарегистрированным юридическим лицом, что гарантирует ее финансовую устойчивость и стабильность. Опыт: наши сотрудники имеют большой опыт работы в логистике, что позволяет нам предоставлять качественные услуги в сжатые сроки. Профессионализм: наши сотрудники обладают высокой квалификацией и постоянно повышают свой мастерства Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах!
tr: 'OOO MUROD TT LOGISTIC' lojistik alanında güvenilir ortağınızdır 'MUROD TT LOGISTIC' şirketi Özbekistan'da geniş bir yelpazede lojistik hizmetleri sunmaktadır. Yüksek kaliteli hizmetleri ve tüm anlaşmalara uygunluğu garanti ediyoruz. Avantajlarımız: Güvenilirlik: Şirket, mali gücünü ve istikrarını garanti eden resmi olarak kayıtlı bir tüzel kişiliktir. Deneyim: Çalışanlarımızın lojistik alanında geniş deneyime sahip olması, kısa sürede kaliteli hizmet sunmamızı sağlar. Profesyonellik: Çalışanlarımız son derece niteliklidir ve becerilerini sürekli geliştirmektedir. Hizmetlerimiz hakkında daha fazla bilgi edinmek için bugün bizimle iletişime geçin!
uz: 'OOO MUROD TT LOGISTIC' logistika bo'yicha sizning ishonchli hamkoringiz 'MUROD TT LOGISTIC' kompaniyasi O'zbekistonda logistika xizmatlarining keng spektrini taqdim etadi. Biz yuqori sifatli xizmatlar va barcha shartnomalarga rioya qilishni kafolatlaymiz. Bizning afzalliklarimiz: Ishonchlilik: kompaniya rasmiy ro'yxatdan o'tgan yuridik shaxs bo'lib, uning moliyaviy mustahkamligi va barqarorligini kafolatlaydi. Tajriba: xodimlarimiz logistika sohasida katta tajribaga ega, bu bizga qisqa vaqt ichida sifatli xizmatlarni taqdim etish imkonini beradi. Professionallik: Bizning xodimlarimiz yuqori malakaga ega va doimiy ravishda o'z malakalarini oshirib boradilar. Xizmatlarimiz haqida ko'proq bilish uchun bugun biz bilan bog'laning!

source: наши
tr: bizim
uz: bizning

source: команды
tr: ekip
uz: jamoa

source: Основатель
tr: Yaratıcı
uz: Asoschi

source: Директор
tr: Müdür
uz: Direktor

source: Рабочий
tr: işçi
uz: ishchi

source: Наши партнеры
tr: Bizim ortaklarımız
uz: Bizning hamkorlar

source: Социальные
tr: Sosyal
uz: Ijtimoiy

source: сети
tr: medya
uz: tarmoqlar

source: Вы всегда можете следить за нами в социальных сетях. Для этого мы рекомендуем вам подписаться на наши страницы в социальных сетях.
tr: Bizi her zaman sosyal ağlardan takip edebilirsiniz. Bunu yapmak için sosyal ağlardaki sayfalarımıza abone olmanızı öneririz.
uz: Bizni ijtimoiy tarmoqlarda kuzatishingiz mumkin.

source: связь
tr: temas
uz: aloqa

source: Как мы можем вам помочь?
tr: Nasıl yardım edebiliriz?
uz: Biz qanday qilib sizga yordam berishimiz mumkin?

source: Имя...
tr: isim...
uz: Ism...

source: Электронная почта...
tr: Email...
uz: Email...

source: Тема...
tr: Konu...
uz: Mavzu...

source: Оставить сообщение...
tr: Mesaj bırakın
uz: Xabar qoldirish

source: отправлять
tr: yollamak
uz: jo'natish

source: Телефон
tr: Telefon
uz: Telefon

source: Адрес
tr: Adres
uz: Adres

source: город Самарканд
tr: Samarkand City
uz: Samarqand shahri

source: Наши сервисы
tr: hizmetlerimiz
uz: Bizning hizmatlar

source: откуда
tr: nereden
uz: qayerdan

source: куда
tr: nereye
uz: qayerga

source: Сколько тонн груза
tr: ağırlık
uz: og'irlik

source: Когда
tr: ne zaman
uz: Qachon

source: Тип грузовика
tr: kamyon türü
uz: Yuk mashina turi

source: Наши
tr: bizim
uz: Bizning

source: работы
tr: İşler
uz: ishlar
